{
    "Kliimakogu": "Климатическое собрание",
    "Registreerimine": "Регистрация",
    "Logimise": "Номер приглашения",
    "Kutse number": "Номер приглашения",
    "Parool": "Пароль",
    "Järgmine": "Следующий",
    "Teie valik on": "Ваш выбор",
    "Sisestage oma e-posti aadress, kui soovite saada kokkuvõtet (vabatahtlik).": "Введите свой адрес электронной почты, если вы хотите получать резюме (необязательно).",
    "Palun märgi kõik kohtumised, millel Sul on võimalik osaleda": "Пожалуйста, отметьте все встречи, в которых у вас есть возможность участвовать",
    "Sinu nimi (ees- ja perekonnanimi)": "Ваше имя (имя и фамилия)",
    "Vanus": "Возраст",
    "Sugu": "Пол",
    "mees": "мужской",
    "naine": "женский",
    "Kodulinn või -vald": "Гоpoд или волость проживания",
    "Alutaguse vald": "волость Алутагузе",
    "Jõhvi vald": "волость Йыхви",
    "Kohtla-Järve linn": "город Кохтла-Ярве",
    "Lüganuse vald": "волость Люганузе",
    "Narva linn": "город Нарва",
    "Narva-Jõesuu linn": "город Нарва-Йыэсуу",
    "Sillamäe linn": "город Силламяэ",
    "Toila vald": "волость Тойла",
    "Emakeel": "Родной язык",
    "eesti keel": "эстонский язык",
    "vene keel": "русский язык",
    "mõni muu keel": "другой язык",
    "Hõivatus": "Занятость",
    "õpin või töötan": "учусь или работаю",
    "ei õpi ega tööta": "не учусь и не работаю",
    "Millisel e-posti aadressil saame Sinuga ühendust?": "По какому е-мейлу с вами можно связаться?",
    "Millisel telefoninumbril saame Sinuga ühendust?": "По какому номеру телефона с вами можно связаться?",
    "Vanema nõusolek, kui oled noorem kui 18-aastane. Kui osutud Kliimakogusse osalejana valituks, küsime nõusolekut ka kirjalikult.": "Согласие родителя, если вам меньше 18 лет. Если вас выберут в климатическое собрание, то мы спросим разрешение и в письменном виде.",
    "Minu vanem/hooldaja on nõus minu osalemisega noorte kliimakogus": "Мой родитель/опекун дает согласие на мое участие в климатическом собрании",
    "Minu vanem/hooldaja ei ole nõus minu osalemisega kliimakogus": "Мой родитель/опекун не дает согласие на мое участие в климатическом собрании",
    "Olen nõus ankeedis esitatud andmete kasutamisega Kliimakogus osalejate valikuks ja luban kontaktandmeid kasutada seoses Ida-Viru noorte Kliimakogu korraldamisega. ": "Согласен с тем, что данные, предоставленные мной в анкете будут использованы для отбора участников климатическом собрании, а также я разрешаю использовать свои контактные данные в целях организации молодежного климатического собрания Ида-Вирумаа.",
    "16. novembril kell 18-20: sissejuhatus ja protsessi tutvustus": "16-го ноября с 18 до 20 ноября: введение и ознакомление с процессом",
    "20. - 21. novembril kell 10-17: teadlaste ja huvirühmade ära kuulamine": "20-го и 21-го ноября, с 10 до 17: слушания ученых и заинтересованных сторон",
    "5. detsember kell 10-17: arutelupäev ja ettepanekute vormistamine": "5-го декабря с 10 до 17: день обсуждения и формулирования предложений",
    "Järgmine": "Следующий",
    "Tagasi": "Назад",
    "Lähtesta": "Cброс настроек",
    "Saada": "Отправить",
    "Tühista": "Отмена",
    "Vali kõik": "Выбрать все",
    "Lähtesta": "Cброс настроек",
    "Vali kõik": "Выбрать все",
    "Lähtesta": "Cброс настроек",
    "Veebileht 1": "Сайт 1",
    "Veebileht 2": "Сайт 2",
    "Veebileht 3": "Сайт 3",
    "Veebileht 4": "Сайт 4",
    "Veebileht 5": "Сайт 5",
    "Registreerimine on lõppenud": "Регистрация закончился",
    "Lähtesta": "Cброс настроек",
    "TEAVE ISIKUANDMETE TÖÖTLEMISE KOHTA": "ИНФОРМАЦИЯ ОБ ОБРАБОТКЕ ПЕРСОНАЛЬНЫХ ДАННЫХ",
    "Isikuandmete vastutav töötleja on Eestimaa Looduse Fondi (ELF).": "Организацией, отвечающей за обработку личных данных, является Эстонский фонд природы (ELF).",
    "ELF austab igaühe privaatsust ja õigust isikuandmete kaitsele ning ankeediga kogutud andmeid töödeldakse vaid avalikes huvides ja kliimakogu vormis toimuva avaliku konsultatsiooni korraldamiseks.": "ELF уважает неприкосновенность частной жизни и право на защиту персональных данных каждого человека, поэтому данные, собранные с помощью анкеты, будут обрабатываться только в общественных интересах и с целью проведения общественных консультаций в форме климатического собрания.",
    "Isikuandmete esitamine ankeedis on vabatahtlik. Esitatud isikuandmeid kasutame selleks, et loosida vabatahtlike huviliste seast esinduslik noorte kogu ja osalejatega suhelda.": "Предоставление персональных данных в форме является добровольным. Предоставленные личные данные будут использованы для того, чтобы с помощью слепого отбора выбрать репрезентативную группу молодых людей из числа заинтересованных добровольцев и для дальнейшего общения с участниками.",
    "Hoiame Teie andmeid turvaliselt ning kaitseme neid kadumise, kuritarvitamise ja muutmise eest: ELF ei väljasta isikuandmeid kolmandatele osapooltele. Me ei kasuta, töötle ega edasta Teie isikuandmeid moel, mis ületaks selleks seatud norme või Teie poolt andmete kasutamise nõusolekuga kehtestatud piiranguid.": "Мы обеспечим безопасность ваших данных и защитим их от потери, неправильного использования и внесения изменений: ELF не выдаст ваши личные данные третьим лицам. Мы не будем использовать, обрабатывать или передавать ваши персональные данные таким образом, который выходит за рамки установленных для этого норм или ограничений, установленных данным вами согласием на использование этих данных.",
    "Kui andmete kogumise eesmärk (osalejate värbamine, loosimine, kontakti hoidmine) on täidetud, kustutame need hiljemalt 7 päeval peale viimase kohtumise toimumist.": "Как только цель, для которой собирались данные (набор участников, жеребьевка, поддержание контакта), будет выполнена, мы удалим их не позднее чем через 7 дней после последней встречи.",
    "Kliimakogu kohtumiste ajal võime teha fotosid, mis avaldatakse avalikes kliimakogu kajastavates kanalites.": "Во время проведения встреч, мы можем делать фотографии, которые будут опубликованы на общедоступных каналах, освещающих климатическое собрание.",
    "Teil on õigus teada saada, millised Teie andmed on Ida-Viru noorte kliimakogu korraldamiseks talletatud ning neid soovi korral parandada, kustutada või nende kasutamine peatada. Selleks võite saata meile e-kirja aadressile maris.jogeva@elfond.ee või helistada telefonil +372 53421726 (Ida-Viru noorte kliimakogu projektijuht).": "Вы имеете право знать, какие ваши данные хранятся в целях организации молодежного климатического собрания Ида-Вирумаа, а также при желании, возможность их исправить, удалить или приостановить их использование. Для этого вы можете отправить нам письмо по адресу maris.jogeva@elfond.ee или позвонить по телефону +372 53421726 (руководитель проекта молодежного климатического собрания Ида-Вирумаа).",
    "Oled edukalt registreeritud Ida-Viru noorte kliimakogu kandidaadina! Neile neljakümnele, kes loosi tulemusel kliimakogu moodustavad, saadame kutse täpsemate detailidega 10. novembril.": "Вы успешно зарегистрированы в качестве кандидата в молодежном климатическом собрании Ида-Вирумаа! Сорок человек, которые будут случайно выбраны для формирования климатического собрания, получат приглашение с более подробной информацией до 10 ноября.",
    "Tagasi algusesse": "Вернуться к началу",
    "Väärad andmed": "Неправильные данные",
    "Osalemine kõikidel koosolekutel on nõutav": "Присутствие на всех заседаниях обязательно",
    "Registreeritud": "зарегистрированный"
}
